"AboutWindow.DevelopedStaticTextText" = "\"AlphaOmega Software\"에서 개발함";"AboutWindow.FadeInTimer.DevelopedStaticTextText" = "\"AlphaOmega Software\"에서 개발함";"AboutWindow.AboutTimer.DevelopedStaticTextText" = "\"AlphaOmega Software\"에서 개발함";"AboutWindow.FadeOutTimer.DevelopedStaticTextText" = "\"AlphaOmega Software\"에서 개발함";"CommonMenuModule.AppleAboutText" = "이 프로그램에 관하여...";"CommonMenuModule.ApplePreferencesText" = "환경 설정...";"CommonMenuModule.AppleQuitText" = "끝내기";"CommonMenuModule.EditClearText" = "지우기";"CommonMenuModule.EditCopyText" = "베껴두기";"CommonMenuModule.EditCutText" = "오려두기";"CommonMenuModule.EditPasteText" = "붙이기";"CommonMenuModule.EditText" = "편집";"CommonMenuModule.HelpDocumentationText" = "문서 읽기...";"CommonMenuModule.HelpTranslateText" = "다른 언어로 번역하기...";"CommonMenuModule.HelpPurchaseText" = "등록 코드를 구입하기...";"CommonMenuModule.HelpText" = "도움말";"CommonMenuModule.HelpWebsiteText" = "홈페이지 방문...";"CommonMenuModule.HelpContactText" = "문의...";"CheckForUpdateContainerControl.CheckCheckBoxCaption" = "매 실행 시 업데이트가 있는지 확인합니다.";"CheckForUpdateThread.NewVersionAvailableMessage" = "업데이트 알림\r\r%APPLICATIONNAME%의 새 버전이 사용 가능합니다.\r홈페이지에서 지금 바로 내려받으실 수 있습니다.";"ResetPreferencesContainerControl.ResetCheckBoxCaption" = "다음 실행 시 설정들을 전부 되돌립니다.";